<?php
return [
    'SEARCH AND FIND THE BEST GARAGES FOR YOU' => 'ابحث واعثر على أفضل أماكن البيع بالنسبة لك',
    'Garages & Services' => 'كراجات و خدمات',
    'Used Cars For Sale' => 'السيارات المستعملة للبيع',
    'Register Your Garage' => 'سجل المرآب الخاص بك',
    'Login' => 'تسجيل الدخول',
    'Logout' => 'تسجيل خروج',
    'Profile' => 'الملف الشخصي',
    'Request A Quote' => 'اطلب اقتباس',
    'My Ads Listing' => 'قائمة إعلاناتي',
    'Repair my Car' => 'أصلح سيارتي',
    'LINKS' => 'الروابط',
    'CONNECT' => 'الاتصال',
    'Register your business' => 'سجل عملك',
    'About Us' => 'معلومات عنا',
    'Terms & Conditions' => 'البنود و الظروف',
    'Privicy Policy' => 'سياسة الخصوصية',
    'News' => 'أخبار',
    'FAQ' => 'التعليمات',
    'CONTACT US' => 'اتصل بنا',
    'Sign Up' => 'اشتراك',
    'Place an order' => 'ضع طلبية',
    'Vendors Realtime quotes' => 'أسعار البائعين في الوقت الفعلي',
    'Select a Garage/Vendor' => 'حدد المرآب / البائع',
    'Customer’s Journey' => 'رحلة العميل',
    'Select category' => 'اختر الفئة',
    'Select Category First' => 'حدد الفئة أولاً',
    'SEARCH' => 'بحث',
    'LOOKING FOR' => 'البحث عن',
    'Get Expert Car Service Providers To Get Your Car Repaired' => 'احصل على مزودي خدمات السيارات الخبراء لإصلاح سيارتك',
    'VIEW ALL' => 'عرض الكل',
    'Find Used Cars For Sale Around You' => 'ابحث عن سيارات مستعملة للبيع من حولك',
    'TOP RATED VENDORS' => 'البائعون الأعلى تصنيفًا',
    'project description' => 'حصريًا من خلال أصلح سيارتي ™ ، يمكنك حجز خدمة لدى تاجر رئيسي رسمي بتكلفة أقل من الحجز المباشر. يقدم التجار الرئيسيون جودة عالية ، ونريد مساعدة كل سائق على تجربة ذلك ، بغض النظر عن السيارة التي تقودها. نحن نعمل مع العديد من الجراجات الرائدة في الإمارات العربية المتحدة ، ونقدم للسائقين صفقات حصرية على أماكن ورش العمل غير المباعة الخاصة بهم. بهذه الطريقة ، تحصل سيارتك على جودة الرعاية التي تستحقها وستحصل على أفضل صفقة على خدمتك. علاوة على ذلك ، يمكنك الحصول على عروض أسعار من العديد من البائعين المعتمدين. هذا هو السبب في أن أصلح سيارتي ™ هو الحل الأمثل لكل من التجار والسائقين. يسعد الوكلاء الرئيسيون بالعمل على السيارات من جميع الأعمار ، وليس فقط تلك الخاضعة للضمان - خلافًا للاعتقاد السائد. علاوة على ذلك ، بمجرد حصولك على عروض الأسعار والانتهاء من مزود الخدمة الخاص بك ، يمكنك مشاركة فواتيرك مع شركة التأمين الخاصة بك أيضًا.
    من قسم استخدام السيارة للبيع يمكنك شراء سيارة أحلامك أو يمكنك شراء سيارتك للبيع.',



]
?>
